Repository: libremente/Framework
Catalog: apps/core/auth/po/*/spider_auth.po
Languages: it

source: Please login first
it: Per favore, esegui il login

source: You must always supply the password to a DigestUser when updating username or realm
it: Ãˆ necessario sempre specificare la password di un DigestUser quando si modifica lo username o il realm

source: Label
it: Descrizione

source: Name
it: Nome

source: The username contains disallowed characters
it: Il nome utente contiene caratteri non permessi

source: Last login
it: Ultima login

source: Login count
it: Numero login

source: %s permissions
it: Permessi %s

source: Superuser
it: Amministratore

source: Superusers
it: Amministratori
